Repository: raychy93/ipop-babel
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr, pt

source: Your username
fr: Votre nom d'utilisateur
pt: Seu nome de usuário

source: Your email
fr: Votre email
pt: Seu email

source: Your password
fr: Votre mot de passe
pt: Sua senha

source: Confirm Password
fr: Confirmez le mot de passe
pt: Confirme a Senha

source: Both password fields must be equal!
fr: Les deux champs de mot de passe doivent être égaux !
pt: Ambos os campos de senha devem ser iguais!

source: Your organization type
fr: Votre type d'organisation
pt: Seu tipo de organização

source: Startup
fr: Commencez
pt: Comece

source: Researcher
fr: Chercheur
pt: investigador

source: Hub or Incubator
fr: Hub ou incubateur
pt: Hub ou Incubadora

source: Innovation hub or Incubator
fr: Pôle d'innovation ou Incubateur
pt: Centro de inovação ou incubadora

source: Research Center
fr: Centre de recherche
pt: Centro de Pesquisa

source: Lab or Research Center
fr: Laboratoire ou centre de recherche
pt: Laboratório ou Centro de Pesquisa

source: Corporate
fr: Entreprise
pt: Corporativo

source: Consulting Firm
fr: Cabinet de conseil
pt: Empresa de Consultoria

source: Investment Group
fr: Groupe d'investissement
pt: Grupo de Investimento

source: other organization
fr: autre organisation
pt: outra organização

source: Your organization's name
fr: Le nom de votre organisation
pt: O nome da sua organização

source: Tell us about your organization.
fr: Parlez-nous de votre organisation.
pt: Conte-nos sobre sua organização.

source: Your city
fr: Ta ville
pt: Sua cidade

source: Your country
fr: Votre pays
pt: Seu país

source: Your subscription type
fr: Votre type d'abonnement
pt: Seu tipo de assinatura

source: Startup - Free
fr: Démarrage - Gratuit
pt: Startup - grátis

source: Researcher - Free
fr: Chercheur - Gratuit
pt: Pesquisador - Gratuito

source: Innovation hub - Free
fr: Pôle innovation - Gratuit
pt: Centro de inovação - grátis

source: Lab or Research Center - Free
fr: Laboratoire ou centre de recherche - Gratuit
pt: Laboratório ou Centro de Pesquisa - Gratuito

source: Corporate - Partner
fr: Entreprise - Partenaire
pt: Corporativo - Sócio

source: Consulting Firm - Sponsor
fr: Cabinet de Conseil - Sponsor
pt: Empresa de Consultoria - Patrocinador

source: Investment Group - Sponsor
fr: Groupe d'investissement - Commanditaire
pt: Grupo de Investimento - Patrocinador

source: Register
fr: S'inscrire
pt: Registro

source: Project name
fr: Nom du projet
pt: Nome do Projeto

source: The status of your project
fr: Le statut de votre projet
pt: O status do seu projeto

source: Draft
fr: Brouillon
pt: Rascunho

source: Open
fr: Ouvert
pt: Abrir

source: Ongoing
fr: En cours
pt: Em andamento

source: Close
fr: Fermer
pt: Perto

source: Cancelled
fr: Annulé
pt: Cancelado

source: The stage of your project
fr: L'étape de votre projet
pt: O estágio do seu projeto

source: Prototyping
fr: Prototypage
pt: Prototipagem

source: Validation
pt: Validação

source: Scaling
fr: Mise à l'échelle
pt: Dimensionamento

source: Technology readiness levels
fr: Niveaux de préparation technologique
pt: Níveis de prontidão de tecnologia

source: 4 Lab testing
fr: 4 Tests en laboratoire
pt: 4 testes de laboratório

source: 5 Simulated testing
fr: 5 Tests simulés
pt: 5 testes simulados

source: 6 Prototype development
fr: 6 Développement de prototypes
pt: 6 Desenvolvimento de protótipo

source: 7 Prototype ready
fr: 7 Prototypage prêt
pt: 7 Protótipo pronto

source: 7 Prototype ready
fr: 7 Prototypage prêt
pt: 7 Protótipo pronto

source: 8 Prototype validated
fr: 8 Prototype validé
pt: 8 Protótipo validado

source: 9 Product market-ready
fr: 9 Produit prêt à être commercialisé
pt: 9 Produto pronto para o mercado

source: City where the project will be executed
fr: Ville où le projet sera exécuté
pt: Cidade onde o projeto será executado

source: Country where the project will be executed
fr: Pays où le projet sera exécuté
pt: País onde o projeto será executado

source: Tell us about your project.
fr: Parlez nous de votre projet.
pt: Conte-nos sobre seu projeto.

source: What is the main deliverable of the project?
fr: Quel est le principal livrable du projet ?
pt: Qual é a principal entrega do projeto?

source: Type of move
fr: Type de déménagement
pt: Tipo de movimento

source: Requested
fr: Demandé
pt: Requeridos

source: Offered
fr: Offert
pt: Oferecido

source: Amount in Canadian Dollars $:
fr: Montant en dollars canadiens $ :
pt: Valor em dólares canadenses $:

source: Submit
fr: Soumettre
pt: Enviar

source: Tags or key words
fr: Tags ou mots clés
pt: Tags ou palavras-chave

source: Tag - Submit
fr: Tag - Soumettre
pt: Tag - enviar

source: Title of your proposal
fr: Titre de votre proposition
pt: Título da sua proposta

source: The status of the proposal
fr: Le statut de la proposition
pt: O status da proposta

source: Accepted
fr: Accepté
pt: Aceitaram

source: Rejected
fr: Rejeté
pt: Rejeitado

source: Description of your proposal.
fr: Description de votre proposition.
pt: Descrição da sua proposta.

source: Proposal attachments
fr: Pièces jointes de la proposition
pt: Anexos de proposta

source: Proposal - Submit
fr: Proposition - Soumettre
pt: Proposta - Enviar

source: Invalid email
fr: Email invalide
pt: E-mail inválido

source: Remember me
fr: Souviens-toi de moi
pt: Lembre de mim

source: Log In
fr: Connexion
pt: Conecte-se

source: Provide a short message
fr: Fournissez un court message
pt: Forneça uma mensagem curta

source: Expression of Interest EOI - Submit
fr: Manifestation d'intérêt EOI - Soumettre
pt: Manifestação de interesse EOI - Enviar

source: Request Password Reset
fr: Demander la réinitialisation du mot de passe
pt: Solicitar redefinição de senha

source: There is not account with that email.
fr: Il n'y a pas de compte avec cet email.
pt: Não há conta com esse e-mail.

source: Reset Password
fr: réinitialiser le mot de passe
pt: Redefinir senha

source: You've already signed up with that email, log in instead!
fr: Vous vous êtes déjà inscrit avec cet e-mail, connectez-vous à la place !
pt: Você já se inscreveu com esse e-mail, faça login!

source: That email does not exist, please try again.
fr: Cet e-mail n'existe pas, veuillez réessayer.
pt: Esse e-mail não existe, tente novamente.

source: Password incorrect, please try again
fr: Mot de passe incorrect, veuillez réessayer
pt: Senha incorreta, por favor tente novamente

source: An email has been sent with instructions to reset your password
fr: Un e-mail a été envoyé avec des instructions pour réinitialiser votre mot de passe
pt: Um e-mail foi enviado com instruções para redefinir sua senha

source: That is an invalid or expired token
fr: C'est un jeton invalide ou expiré
pt: Este é um token inválido ou expirado

source: This field is required.
fr: Ce champ est requis.
pt: Este campo é obrigatório.

source: File does not have an approved extension: {extensions}
fr: Le fichier n'a pas d'extension approuvée : {extensions}
pt: O arquivo não tem uma extensão aprovada: {extensions}

source: File does not have an approved extension.
fr: Le fichier n'a pas d'extension approuvée.
pt: O arquivo não tem uma extensão aprovada.

source: Invalid field name '%s'.
fr: Nom de champ non valide '%s'.
pt: Nome de campo inválido '% s'.

source: Field must be equal to %(other_name)s.
fr: Le champ doit être égal à %(other_name)s.
pt: O campo deve ser igual a% (other_name) s.

source: Field must be between %(min)d and %(max)d characters long.
fr: Le champ doit contenir entre %(min)d et %(max)d caractères.
pt: O campo deve ter entre% (min) d e% (max) d caracteres de comprimento.

source: Number must be at least %(min)s.
fr: Le nombre doit être d'au moins %(min)s.
pt: O número deve ser pelo menos% (min) s.

source: Number must be at most %(max)s.
fr: Le nombre doit être au plus de %(max)s.
pt: O número deve ser no máximo% (max) s.

source: Number must be between %(min)s and %(max)s.
fr: Le nombre doit être compris entre %(min)s et %(max)s.
pt: O número deve estar entre% (min) s e% (max) s.

source: Invalid input.
fr: Entrée invalide.
pt: Entrada inválida.

source: Invalid email address.
fr: Adresse e-mail invalide.
pt: Endereço de email invalido.

source: Invalid IP address.
fr: Adresse IP invalide.
pt: Endereço IP inválido.

source: Invalid Mac address.
fr: Adresse Mac non valide.
pt: Endereço Mac inválido.

source: Invalid URL.
fr: URL invalide.
pt: URL inválida.

source: Invalid UUID.
fr: UUID non valide.
pt: UUID inválido.

source: Invalid value, must be one of: %(values)s.
fr: Valeur non valide, doit être l'une des suivantes : %(values)s.
pt: Valor inválido, deve ser um dos seguintes:% (valores) s.

source: Invalid value, can't be any of: %(values)s.
fr: Valeur non valide, ne peut pas être l'une des suivantes : %(values)s.
pt: Valor inválido, não pode ser:% (valores) s.

source: Invalid CSRF Token
fr: Jeton CSRF non valide
pt: Token CSRF inválido

source: CSRF token missing
fr: Jeton CSRF manquant
pt: Token CSRF ausente

source: CSRF failed
fr: Échec du CSRF
pt: CSRF falhou

source: CSRF token expired
fr: Le jeton CSRF a expiré
pt: Token CSRF expirado

source: Not a valid choice
fr: Pas un choix valide
pt: Não é uma escolha válida

source: Not a valid list
fr: Liste non valide
pt: Não é uma lista válida

source: Not a valid integer list
fr: Pas une liste d'entiers valide
pt: Não é uma lista de inteiros válida

source: Please input a date/time value
fr: Veuillez saisir une valeur date/heure
pt: Insira um valor de data / hora

source: Invalid date/time input
fr: Saisie date/heure non valide
pt: Entrada de data / hora inválida

source: Invalid Choice: could not coerce
fr: Choix invalide : n'a pas pu forcer
pt: Escolha inválida: não foi possível coagir

source: Invalid choice(s): one or more data inputs could not be coerced
fr: Choix invalide(s) : une ou plusieurs entrées de données n'ont pas pu être forcées
pt: Escolha (s) inválida (s): uma ou mais entradas de dados não puderam ser forçadas

source: '%(value)s' is not a valid choice for this field
fr: '%(value)s' n'est pas un choix valide pour ce champ
pt: '% (value) s' não é uma escolha válida para este campo

source: Not a valid integer value
fr: Valeur entière non valide
pt: Não é um valor inteiro válido

source: Not a valid decimal value
fr: Pas une valeur décimale valide
pt: Não é um valor decimal válido

source: Not a valid float value
fr: Pas une valeur flottante valide
pt: Não é um valor flutuante válido

source: Not a valid datetime value
fr: Pas une valeur datetime valide
pt: Não é um valor de data e hora válido

source: Not a valid date value
fr: Pas une valeur de date valide
pt: Não é um valor de data válido

source: Not a valid time value
fr: Pas une valeur de temps valide
pt: Não é um valor de tempo válido

source: Projects
fr: Projets
pt: Projetos

source: Technologies
fr: Les technologies
pt: Tecnologias

source: Organizations
fr: Organisations
pt: Organizações

source: Log Out
fr: Se déconnecter
pt: Sair

source: You dont have permission to access this.
fr: Vous n'êtes pas autorisé à y accéder.
pt: Você não tem permissão para acessar isso.

source: Not this time, sorry about that.
fr: Pas cette fois, désolé.
pt: Não desta vez, desculpe por isso.

source: go somewhere nice
fr: aller quelque part sympa
pt: vá a algum lugar legal

source: Login
fr: Connexion
pt: Conecte-se

source: Page Not Found
fr: Page non trouvée
pt: Página não encontrada

source: What you were looking for is just not there.
fr: Ce que vous cherchiez n'est tout simplement pas là.
pt: O que você estava procurando simplesmente não está lá.

source: My Introductions
fr: Mes présentations
pt: Minhas apresentações

source: My Projects
fr: Mes projets
pt: Meus projetos

source: My Proposals
fr: Mes propositions
pt: Minhas propostas

source: My Billing
fr: Ma facturation
pt: Meu faturamento

source: Profile
fr: Profil
pt: Perfil

source: Settings
fr: Paramètres
pt: Definições

source: Welcome
fr: Bienvenue
pt: Receber

source: User is
fr: L'utilisateur est
pt: Usuário é

source: Number of projects
fr: Nombre de projets
pt: Número de projetos

source: Number of Expression of Interest
fr: Nombre de manifestations d'intérêt
pt: Número de manifestação de interesse

source: Proposals
fr: Les propositions
pt: Propostas

source: Number of Proposals
fr: Nombre de propositions
pt: Número de propostas

source: Amount
fr: Montant
pt: Resultar

source: Billing Amount
fr: Montant facturé
pt: Valor de cobrança

source: Section title
fr: Section titre
pt: Título da seção

source: Respond the Expression of Interest
fr: Répondre à la manifestation d'intérêt
pt: Responda à manifestação de interesse

source: Overview
fr: Aperçu
pt: Visão geral

source: Toggle navigation
fr: Basculer la navigation
pt: Alternar de navegação

source: accounts
fr: comptes
pt: contas

source: A research and development (R&D) collaboration platform
fr: Une plateforme collaborative de recherche et développement (R&D)
pt: Uma plataforma de colaboração de pesquisa e desenvolvimento (P&D)

source: We connect industries with researchers and other stakeholders
fr: Nous connectons les industries avec les chercheurs et autres parties prenantes
pt: Conectamos indústrias com pesquisadores e outras partes interessadas

source: to support Prototyping, Validation and Scaling.
fr: pour prendre en charge le prototypage, la validation et la mise à l'échelle.
pt: para apoiar a Prototipagem, Validação e Escalonamento.

source: Find your R&D partner Today.
fr: Trouvez votre partenaire R&D dès aujourd'hui.
pt: Encontre seu parceiro de P&D hoje.

source: Register for a Free Account
fr: Enregistrez-vous pour avoir accès à un compte gratuit
pt: Cadastre-se para criar uma conta gratuita

source: Intelligent
pt: Inteligente

source: Our matching technology scans numerous profiles & finds the most relevant partners.
fr: Notre technologie de matching scanne de nombreux profils et trouve les partenaires les plus pertinents.
pt: Nossa tecnologia correspondente analisa vários perfis e encontra os parceiros mais relevantes.

source: Convenient
fr: Pratique
pt: Conveniente

source: Access innovative technologies with researchers & startups
fr: Accédez à des technologies innovantes avec des chercheurs et des startups
pt: Acesse tecnologias inovadoras com pesquisadores e startups

source: Synergistic
fr: Synergique
pt: Sinérgico

source: Access validation opportunities with industries & organizations
fr: Accédez aux opportunités de validation avec les industries et les organisations
pt: Acesse oportunidades de validação com indústrias e organizações

source: International
pt: Internacional

source: Ongoing support for international R&D projects
fr: Accompagnement permanent des projets de R&D internationaux
pt: Suporte contínuo para projetos internacionais de P&D

source: Testimonial customer 1.
fr: Témoignage client 1.
pt: Cliente de depoimento 1.

source: Pebbles, New York
fr: Cailloux, New York
pt: Pebbles, Nova York

source: Previous
fr: Précédent
pt: Anterior

source: Next
fr: Suivant
pt: Próximo

source: A Plan for Everyones Needs
fr: Un plan pour les besoins de chacun
pt: Um plano para as necessidades de todos

source: Simple and affordable price plans for your organization.
fr: Des plans tarifaires simples et abordables pour votre organisation.
pt: Planos de preços simples e acessíveis para sua organização.

source: Early Majority
fr: Majorité précoce
pt: Maioria inicial

source: Free
fr: Libérer
pt: Livre

source: User Profile
fr: Profil de l'utilisateur
pt: Perfil de usuário

source: Two Open Projects
fr: Deux projets ouverts
pt: Dois Projetos Abertos

source: Unlimited Project-Connections
fr: Connexions de projet illimitées
pt: Conexões de projeto ilimitadas

source: Effective Project-Connection
fr: Connexion de projet efficace
pt: Conexão de Projeto Eficaz

source: Sign Up
fr: S'inscrire
pt: Inscrever-se

source: Early Majority +
fr: Majorité précoce +
pt: Maioria inicial +

source: Multiple Open Projects
fr: Plusieurs projets ouverts
pt: Vários Projetos Abertos

source: 5 User connections
fr: 5 Connexions utilisateurs
pt: 5 conexões de usuário

source: Account manager
fr: Gestionnaire de compte
pt: Gerente de contas

source: Innovator
fr: Innovateur
pt: Inovador

source: 5% Project manager
fr: 5% Chef de projet
pt: 5% Gerente de projeto

source: International R&D agreements
fr: Accords internationaux de R&D
pt: Acordos internacionais de P&D

source: International IP agreements
fr: Accords internationaux de propriété intellectuelle
pt: Acordos internacionais de IP

source: Return to my dashboard
fr: Retour à mon tableau de bord
pt: Retornar ao meu painel

source: Name
fr: Nom
pt: Nome

source: Type
fr: Taper
pt: Modelo

source: Response
fr: Réponse
pt: Resposta

source: Date
pt: Data

source: Action
pt: Açao

source: response
fr: réponse
pt: resposta

source: delete
fr: effacer
pt: excluir

source: Contact
fr: Contacter
pt: Contato

source: Actions
pt: Ações

source: respond
fr: répondre
pt: responder

source: sent
fr: envoyé
pt: enviei

source: Project
fr: Projet
pt: Projeto

source: Stage
fr: Étape
pt: Etapa

source: Submit a Proposal
fr: Soumettre une proposition
pt: Envie uma proposta

source: Sign in
fr: S'identifier
pt: Entrar

source: No account?
fr: Pas de compte?
pt: Sem conta?

source: Registe here
fr: Inscrivez-vous ici
pt: Registe-se aqui

source: Forgot password?
fr: Mot de passe oublié?
pt: Esqueceu a senha?

source: Reset it
fr: Réinitialisez-le
pt: Reinicie-o

source: Tags
fr: Mots clés
pt: Tag

source: Member since
fr: Membre depuis
pt: Membro desde

source: Description
fr: La description
pt: Descrição

source: to see more details and to submit an expression of interest
fr: pour voir plus de détails et soumettre une manifestation d'intérêt
pt: para ver mais detalhes e enviar uma manifestação de interesse

source: Members
fr: Membres
pt: Membros

source: Title
fr: Titre
pt: Título

source: Country
fr: Pays
pt: País

source: City
fr: Ville
pt: Cidade

source: Connect with innovation hubs and other organizations to support your project
fr: Connectez-vous avec des pôles d'innovation et d'autres organisations pour soutenir votre projet
pt: Conecte-se com centros de inovação e outras organizações para apoiar seu projeto

source: Organization
fr: Organisation
pt: Organização

source: Modify Project
fr: Modifier le projet
pt: Modificar Projeto

source: Return to my projects
fr: Retour à mes projets
pt: Voltar para meus projetos

source: Add a tag
fr: Ajouter une balise
pt: Adicionar uma tag

source: Tag
fr: Étiqueter
pt: Marcação

source: edit
fr: Éditer
pt: editar

source: Expressions of Interest
fr: Expressions d'intérêt
pt: Expressões de interesse

source: Delete this project
fr: Supprimer ce projet
pt: Exclua este projeto

source: Register Project
fr: Enregistrer le projet
pt: Registrar Projeto

source: Technology Readiness level
fr: Niveau de préparation technologique
pt: Nível de preparação da tecnologia

source: looking for
fr: à la recherche de
pt: procurando por

source: Posted by
fr: posté par
pt: postado por

source: on
fr: au
pt: sobre

source: in
fr: dans
pt: dentro

source: Purpose
fr: Objectif
pt: Objetivo

source: The amount requested is
fr: Le montant demandé est
pt: A quantia solicitada é

source: The amount offered is
fr: Le montant offert est
pt: O valor oferecido é

source: to see more details of the project and to submit an expression of interest
fr: pour voir plus de détails sur le projet et soumettre une manifestation d'intérêt
pt: para ver mais detalhes do projeto e enviar uma manifestação de interesse

source: Find prototyping, validation, and scaling projects to collaborate
fr: Trouvez des projets de prototypage, de validation et de mise à l'échelle pour collaborer
pt: Encontre projetos de prototipagem, validação e dimensionamento para colaborar

source: Manage your projects
fr: Gérer vos projets
pt: Gerenciar seus projetos

source: Create a new project
fr: Créer un nouveau projet
pt: Crie um novo projeto

source: Project Details
fr: détails du projet
pt: Detalhes do Projeto

source: Register Proposal
fr: Enregistrer la proposition
pt: Registrar Proposta

source: Respond this proposal
fr: Répondre à cette proposition
pt: Responda esta proposta

source: Proposals received
fr: Propositions reçues
pt: Propostas recebidas

source: Proposal
fr: Proposition
pt: Proposta

source: Budget
pt: Despesas

source: Partner
fr: Partenaire
pt: Parceiro

source: Proposals sent
fr: Propositions envoyées
pt: Propostas enviadas

source: Create a new tag
fr: Créer une nouvelle balise
pt: Crie uma nova tag

source: Connect with technology companies, researchers, laboratories, and research organizations
fr: Connectez-vous avec des entreprises technologiques, des chercheurs, des laboratoires et des organismes de recherche
pt: Conecte-se com empresas de tecnologia, pesquisadores, laboratórios e organizações de pesquisa

source: Located in
fr: Situé dans
pt: Localizado em

source: Update my profile
fr: Mettre à jour mon profil
pt: Atualize meu perfil

source: Add tags
fr: Ajouter des balises
pt: Adicionar tags

source: Delete my account
fr: Supprimer mon compte
pt: Deletar minha conta

source: Register User
fr: Enregistrer l'utilisateur
pt: Registrar usuário

source: If you already have an account.
fr: Si vous avez déjà un compte.
pt: Se você já possui uma conta.

source: Sign in instead
fr: Connectez-vous à la place
pt: Em vez disso, faça login

source: Early Adopter
fr: Adopteur précoce

source: Early Adopter +
fr: Utilisateur précoce +

source: Status
fr: Statut

source: Registe
fr: S'inscrire
